Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamenkieliset_palvelut_verkossa.html.tmx
Source language: fin
Languages: sms

source: Saamenkieliset palvelut verkossa
sms: Sääʹmǩiõllsaž kääzzkõõzz interneeʹttest

source: Saamelaisalueen kunnat Inarin kunta (pohjois-,inarin- ja koltansaameksi) Utsjoen kunta (pohjoissaameksi)
sms: Sääʹmvuuʹd kååʹdd: Enontekiö kåʹdd (tâʹvvsäämas) Aanar kåʹdd (tâʹvv-, aanar- da nuõrttsäämas) Suäʹđjel kåʹdd (tâʹvvsäämas) Uccjooǥǥ kåʹdd (tâʹvvsäämas)

source: KELA (pohjois-, inarin- ja koltansaameksi) Saamenkieliset lomakkeet (pohjoissaame) Näin tilaat Kelan korvaaman taksinmatkan ( pohjois -, inarin – ja koltansaameksi )
sms: KELA (tâʹvv-, aanar- da nuõrttsäämas) Kela koʹrvveem takssmaaʹtǩid õhtt jiõččvaʹsttõs

source: MELA Melalla on toimipaikka Inarissa ja siellä työskentelee saamenkielinen asianmies.
sms: MELA (tâʹvvsäämas) Maistratt sääʹmǩiõllsaž blaaŋk maistraatt tuåimmvoudda kuulli aaʹššin (tâʹvvsäämas)

source: Melan verkkosivut on pohjoissaameksi ja siellä on pohjoissaameksi lomakkeita ja esitteitä.
sms: Piiđvaaldšem sääʹmǩiõllsaž blaaŋk pittu kuulli aaʹššin ((tâʹvv-, aanar- da nuõrttsäämas)

source: Kuluttajaneuvonta Saamenkielistä kuluttajaneuvontaa tarjoaa Oula Valkeapää Lapin maistraatista (pohjoissaameksi)
sms: TJ-kõõskõs Äʹššumuš Lappi TJ-konttrest Sääʹmǩiõllsaž blaaŋk: Altteemteäʹǧǧooccmõš (tâʹvvsäämas) Juätkkooccmõš altteemtieʹǧǧest (tâʹvvsäämas)

source: Verohallinnossa työskentelee saamenkielinen verosihteeri, joka vastaa saamenkielisestä palvelusta. Verohallinnon sivuilla on lomakkeita verotukseen liittyvistä asioista pohjois-,inarin- ja koltansaameksi.
sms: Lääʹǩǩäʹššooumaž (tâʹvvsäämas) Pââimõs vaaldšemvuõiggâdvuõtt (tâʹvvsäämas) Pââimõs vuõiggâdvuõtt (tâʹvvsäämas) Sääʹmjânnam suudvuõiggâdvuõtt (tâʹvvsäämas) Vuõiggâdvuõttkansler pravlee ʹ nnʼja (tâ ʹ vvsäämas)

source: Maanmittauslaitos .
sms: Vuõiggâdvuõttministeria brosuu ʹ r (tâ ʹ vvsäämas) Vuõiggâdvuõttministeria – teâđ lää ʹ ǩǩvie ʹ ǩǩest (tâ ʹ vvsäämas)

source: Maanmittauslaitoksen verkkosivuilla on ohjeistusta kaikilla saamen kielillä sekä lisäksi lomakkeita ja muita tekstien sisältöjä pohjoissaameksi.
sms: Minoritettåskkooumaž (tâ ʹ vv-, aanar- da nuõrttsäämas) Tää ʹ ssärvvåskkooumaž (tâ ʹ vvsäämas) Päärnaiää ʹ ššåskkooumaž (tâ ʹ vvsäämas)

source: Poliisin sähköisessä asiointipalvelussa löytyy lomakkeet, rikosilmoitus, ajanvaraus ja niihin liittyvät ohjeet myös pohjoissaamen kielellä
sms: Valvira Puõʒʒi vuõiggâdvuõđ – brosuu ʹ r (tâ ʹ vv-, aanar- da nuõrttsäämas)

source: TE-palvelut Asioimisohje inarin-, koltan- ja pohjoissaameksi Saamenkielisiä lomakkeita: Starttirahahakemus (pohjoissaameksi) Jatkohakemus starttirahasta (pohjoissaameksi)
sms: Sosiaal-da tiõrvâsvuõttministeria Ââ ʹ n e ʹ ččrrijjvuõđad- brosuu ʹ r (tâ ʹ vv-, aanar- da nuõrttsäämas)

source: Lapin käräjäoikeus (pohjoissaame) *
sms: Oulu aaʹrhelkåʹdd Sää ʹ mtuâjj (tâʹvvsäämas)

source: Esitteet:
sms: Sääʹmjânnam aarhlažkåʹdd Uccjooǥǥ sie ʹ brrkå ʹ dd (tâ ʹ vvsäämas) Ceerkavlaž ǩee ʹ rj (tâ ʹ vv-, aanar- da nuõrttsäämas)

source: Jos šaddat rihkkosa gillájeaddjin – Jos joudut rikoksen uhriksi Vuoigatvuohtalágádus – Oikeuslaitos Dieðut vuoigatvuoðaveahkis – Tietoa oikeusavusta
sms: Meäʹcchalltõs (tâʹvvsäämas)

source: Diehtu rihkkosa oaffara vuoigatvuodain – Tietoa rikoksen uhrin oikeuksista
sms: Sääʹmjânnam jieʹttkõõskõs “Nääiʹt âânak jieʹttnââmar 112 Lääʹddjânnmest” (tâʹvvsäämas)

source: Korkein hallinto-oikeus (pohjoissaameksi) Korkein oikeus (pohjoissaameksi) Oikeusasiamies (pohjoissaameksi) Oikeuskanslerin virasto (pohjoissaameksi)
sms: Sääʹmjânnam lett (tâʹvvsäämas)

source: Oikeusministeriö (pohjoissaameksi)
sms: Paalǥâskååʹdd õhttõs (tâʹvvsäämas)

source: Yhdenvertaisuusvaltuutettu (pohjois-, inarin – ja koltansaameksi) Tasa-arvovaltuutettu (pohjoissaameksi) Lapsiasianvaltuutettu (pohjoissaameksi)
sms: Sääʹm-muʹzei Siida (tâʹvvsäämas)
